[
    {
        "location": "Sydney",
        "title": "Harbour Highlights Cruise",
        "place": "Sydney Harbour",
        "category": "Site-Seeing",
        "difficulty_level": "Easy",
        "description": "Set sail on a breathtaking journey through Sydney's world-famous harbor. Cruise past iconic landmarks like the Sydney Opera House and Sydney Harbour Bridge, while enjoying stunning views of the city skyline. Learn about the history and significance of these architectural marvels as you glide along the glistening waters. This tour is a perfect introduction to Sydney's beauty and charm.",
        "person_limit": 200,
        "cost": 99,
        "img_name": "site_seeing(harbour).jpg"
    },
    {
        "location": "Sydney",
        "title": "Blue Mountains Day Trip",
        "place": "Blue Mountains",
        "category": "Escape-the-City",
        "difficulty_level": "Easy",
        "description": "Escape the city and venture into the breathtaking beauty of the Blue Mountains. Explore ancient rainforests, marvel at stunning waterfalls, and witness the iconic Three Sisters rock formation. Breathe in the fresh mountain air as you embark on scenic bushwalks, keeping an eye out for unique wildlife. Immerse yourself in the tranquility of nature and experience the serenity of the Blue Mountains.",
        "person_limit": 200,
        "cost": 99,
        "img_name": "escape_the_city(mountain).jpg"
    },
    {
        "location": "Sydney",
        "title": "Rocks Herritage Walk",
        "place": "Rocks",
        "category": "Physical-Activity",
        "difficulty_level": "Easy",
        "description": "Step back in time as you explore the historic precinct of The Rocks. Wander through cobblestone lanes lined with charming sandstone buildings, and delve into Sydney's convict past. Learn intriguing stories of the early settlers, visit hidden art galleries, and immerse yourself in the vibrant atmosphere of the local markets. Uncover the layers of history that shaped modern Sydney.",
        "person_limit": 10,
        "cost": 49,
        "img_name": "site_seeing(city).jpg"
    },
    {
        "location": "Sydney",
        "title": "Bondi Beach Surfing Lesson",
        "place": "Bondi Beach",
        "category": "Physical-Activity",
        "difficulty_level": "Hard",
        "description": "Catch the waves and ride the surf at the world-famous Bondi Beach. Join a professional surf instructor who will guide you through the exhilarating process of catching your first wave. Feel the thrill of gliding across the water and experience the laid-back beach culture that defines Bondi. This tour is perfect for adventure seekers and those looking to embrace the true essence of Australian beach life.",
        "person_limit": 5,
        "cost": 49,
        "img_name": "physical_activity(surf).jpg"
    },
    {
        "location": "Sydney",
        "title": "Harbour Kayak Adventure",
        "place": "Sydney Harbour",
        "category": "Physical-Activity",
        "difficulty_level": "Moderate",
        "description": "Paddle your way through the pristine waters of Sydney Harbour on an exhilarating kayak adventure. Explore secluded coves, glide beneath towering cliffs, and get up close to marine life as you navigate the sparkling harbor. Enjoy the unique perspective of the city from the water and witness the harmony between nature and urban landscapes. This tour is perfect for those seeking an active and immersive Sydney experience.",
        "person_limit": 5,
        "cost": 79,
        "img_name": "physical_activity(kayak).jpg"
    },
    {
        "location": "Sydney",
        "title": "Sydney Food Safari",
        "place": "Sydneyb Fish Market",
        "category": "Food-and-Drink",
        "difficulty_level": "Easy",
        "description": "Prepare to tantalize your taste buds on a gastronomic safari through the flavors of Sydney. From iconic fish markets to bustling Chinatown, explore the city's diverse culinary landscape. Sample fresh seafood, savor multicultural street food, and indulge in world-class dining experiences with stunning harbor views. Let Sydney's culinary delights captivate your senses and leave you craving for more!",
        "person_limit": 10,
        "cost": 29,
        "img_name": "food_and_drink(group).jpg"
    },
    {
        "location": "Brisbane",
        "title": "Brisbane River Adventure",
        "place": "Brisbane River",
        "category": "Site-Seeing",
        "difficulty_level": "Easy",
        "description": "Cruise along the Brisbane River and discover the city's rich history and vibrant culture. Glide past iconic landmarks like the Story Bridge and South Bank, while enjoying stunning views of the city skyline. Learn about the history and significance of these architectural marvels as you glide along the glistening waters. This tour is a perfect introduction to Brisbane's beauty and charm.",
        "person_limit": 200,
        "cost": 99,
        "img_name": "site_seeing(harbour).jpg"
    },
    {
        "location": "Brisbane",
        "title": "Lone Pine Koala Sanctuary",
        "place": "The Lone Pine Koala Sanctuary",
        "category": "Escape-the-City",
        "difficulty_level": "Easy",
        "description": "Escape the city and venture into the breathtaking beauty of the Lone Pine Koala Sanctuary. Explore ancient rainforests, marvel at stunning waterfalls, and witness the iconic Three Sisters rock formation. Breathe in the fresh mountain air as you embark on scenic bushwalks, keeping an eye out for unique wildlife. Immerse yourself in the tranquility of nature and experience the serenity of the Blue Mountains.",
        "person_limit": 10,
        "cost": 149,
        "img_name": "escape_the_city(animal).jpg"
    },
    {
        "location": "Brisbane",
        "title": "Brisbane City Bike Tour",
        "place": "City",
        "category": "Physical-Activity",
        "difficulty_level": "Moderate",
        "description": "Explore the city's vibrant neighborhoods and iconic landmarks on a guided bike tour. Cycle along the Brisbane River, stopping at scenic viewpoints and hidden gems along the way. Learn about the city's rich history and culture from your local guide, and discover the best places to eat, drink, and play. This tour is perfect for those seeking an active and immersive Brisbane experience.",
        "person_limit": 10,
        "cost": 49,
        "img_name": "physical_activity(bike).jpg"
    },
    {
        "location": "Brisbane",
        "title": "Brisbane Food Safari",
        "place": "Brisbane Fish Market",
        "category": "Food-and-Drink",
        "difficulty_level": "Easy",
        "description": "Prepare to tantalize your taste buds on a gastronomic safari through the flavors of Brisbane. From iconic fish markets to bustling Chinatown, explore the city's diverse culinary landscape. Sample fresh seafood, savor multicultural street food, and indulge in world-class dining experiences with stunning river views. Let Brisbane's culinary delights captivate your senses and leave you craving for more!",
        "person_limit": 8,
        "cost": 29,
        "img_name": "food_and_drink(pub).jpg"
    },
    {
        "location": "Brisbane",
        "title": "Brisbane River Kayak Adventure",
        "place": "Brisbane River",
        "category": "Physical-Activity",
        "difficulty_level": "Moderate",
        "description": "Paddle your way through the pristine waters of Brisbane River on an exhilarating kayak adventure. Explore secluded coves, glide beneath towering cliffs, and get up close to marine life as you navigate the sparkling river. Enjoy the unique perspective of the city from the water and witness the harmony between nature and urban landscapes. This tour is perfect for those seeking an active and immersive Brisbane experience.",
        "person_limit": 5,
        "cost": 79,
        "img_name": "physical_activity(kayak).jpg"
    },
    {
        "location": "Melbourne",
        "title": "Melbourne City Bike Tour",
        "place": "City",
        "category": "Physical-Activity",
        "difficulty_level": "Moderate",
        "description": "Explore the city's vibrant neighborhoods and iconic landmarks on a guided bike tour. Cycle along the Yarra River, stopping at scenic viewpoints and hidden gems along the way. Learn about the city's rich history and culture from your local guide, and discover the best places to eat, drink, and play. This tour is perfect for those seeking an active and immersive Melbourne experience.",
        "person_limit": 10,
        "cost": 49,
        "img_name": "physical_activity(bike).jpg"
    },
    {
        "location": "Melbourne",
        "title": "Melbourne Food Safari",
        "place": "Chinatown",
        "category": "Food-and-Drink",
        "difficulty_level": "Easy",
        "description": "Prepare to tantalize your taste buds on a gastronomic safari through the flavors of Melbourne. From iconic fish markets to bustling Chinatown, explore the city's diverse culinary landscape. Sample fresh seafood, savor multicultural street food, and indulge in world-class dining experiences with stunning river views. Let Melbourne's culinary delights captivate your senses and leave you craving for more!",
        "person_limit": 8,
        "cost": 29,
        "img_name": "food_and_drink(group).jpg"
    },
    {
        "location": "Melbourne",
        "title": "Coffee and Culture",
        "place": "Cafes at City",
        "category": "Food-and-Drink",
        "difficulty_level": "Easy",
        "description": "Discover the city's vibrant coffee culture on a guided walking tour. Visit iconic cafes, sample delicious brews, and learn about the history of coffee in Melbourne. Explore the city's hidden gems and discover the best places to eat, drink, and play. This tour is perfect for those seeking an immersive Melbourne experience.",
        "person_limit": 6,
        "cost": 19,
        "img_name": "food_and_drink(cafe).jpg"
    },
    {
        "location": "Melbourne",
        "title": "Street Art Tour",
        "place": "City",
        "category": "Site-Seeing",
        "difficulty_level": "Easy",
        "description": "Discover the city's vibrant street art scene on a guided walking tour. Visit iconic murals, learn about the artists, and explore the city's hidden gems. Discover the best places to eat, drink, and play. This tour is perfect for those seeking an immersive Melbourne experience.",
        "person_limit": 6,
        "cost": 19,
        "img_name": "site_seeing(art).jpg"
    },
    {
        "location": "Melbourne",
        "title": "Sporting History Tour",
        "place": "Melbourne Studium",
        "category": "Sport-and-Culture",
        "difficulty_level": "Easy",
        "description": "Discover the city's rich sporting history on a guided walking tour. Visit iconic stadiums, learn about the athletes, and explore the city's hidden gems. Discover the best places to eat, drink, and play. This tour is perfect for those seeking an immersive Melbourne experience.",
        "person_limit": 15,
        "cost": 29,
        "img_name": "sport_and_culture(studium).jpg"
    },
    {
        "location": "Melbourne",
        "title": "Victoria Markets Tour",
        "place": "Victoria Markets",
        "category": "Site-Seeing",
        "difficulty_level": "Easy",
        "description": "Discover the city's vibrant markets on a guided walking tour. Visit iconic stalls, sample delicious food, and explore the city's hidden gems. Discover the best places to eat, drink, and play. This tour is perfect for those seeking an immersive Melbourne experience.",
        "person_limit": 12,
        "cost": 19,
        "img_name": "site_seeing(market).jpg"
    }
]